import React from 'react';
import Comment from './comment';
import './home.css'

const AINews = () => {
    return (
      <>
        <div>
          <head>
            <title>اخبار هوش مصنوعی</title>
          </head>
        </div>
        <div>
          <h1 className="title">(AI) آخرین اخبار هوش مصنوعی</h1>
          <div className="row" style={{ direction: "rtl" }}>
            <div
              className="row col-12"
              style={{
                borderBottom: "2px solid #000",
                paddingTop: "8px",
                marginTop: "8px",
              }}
            >
              <div className="row">
                <div
                  className="col-xl-4 col-12"
                  style={{ display: "flex", justifyContent: "center" }}
                >
                  <img
                    src="https://static.digiato.com/digiato/2025/02/Elon-Musk-Grok-3-910x600.jpg.webp"
                    alt="elon"
                    className="img-ai"
                  />
                </div>
                <div className="col-xl-8 col-12">
                  <h1 className="title-ai">
                    ایلان ماسک از عرضه Grok 3 در روز سه‌شنبه خبر داد؛ هوشمندترین
                    هوش مصنوعی زمین
                  </h1>
                  <p className="des-ai">
                    استارتاپ هوش مصنوعی ایلان ماسک، xAI، قصد دارد دوشنبه (صبح
                    سه‌شنبه به وقت ایران) چت‌بات «Grok 3» را منتشر کند. ماسک این
                    مدل را «هوشمندترین هوش مصنوعی روی زمین» توصیف کرده است.
                    white تبلیغاتافراک طبق پست جدیدی که ماسک در ایکس منتشر کرده،
                    Grok 3 صبح سه‌شنبه ساعت 7:30 صبح به وقت ایران (دوشنبه شب به
                    وقت آمریکا) با دموی زنده عرضه خواهد شد. ماسک در پست خود
                    نوشته است:
                  </p>
                  <p className="des-ai">
                    <b>
                      «Grok 3 دوشنبه‌شب ساعت 8 شب با دمویی زنده منتشر خواهد شد.
                      هوشمندترین هوش مصنوعی روی زمین.»
                    </b>
                  </p>
                  <h1 className="title-ai">
                    توضیحات ماسک درباره هوش مصنوعی Grok 3
                  </h1>
                  <p className="des-ai">
                    همان‌طور که بلومبرگ در گزارش خود توضیح می‌دهد، ماسک
                    پیش‌ازاین در جریان کنفرانسی ویدیویی در اجلاس جهانی دولت‌ها
                    در دبی که پنجشنبه برگزار شده بود، به راه‌اندازی قریب‌الوقوع
                    Grok 3 اشاره کرد. در این کنفرانس، ایلان ماسک Grok 3 را مدلی
                    معرفی کرد که از تمامی رقبا پیشی خواهد گرفت. طبق گفته ماسک،
                    این مدل براساس داده‌های ساختگی آموزش دیده و می‌تواند
                    اشتباهات خود را شناسایی کرده و از طریق مرور و بازنگری
                    داده‌ها به سازگاری منطقی دست یابد. باوجوداین Grok 3 در
                    شرایطی عرضه می‌شود که کشورهای مختلف جهان درحال رقابت بر سر
                    معرفی چت‌بات‌های پیشرفته‌تر و ارزان‌تر هستند. یکی از رقبای
                    برجسته استارتاپ چینی DeepSeek است که با معرفی مدلی در سطح
                    مدل‌های OpenAI بازار را شگفت‌زده کرده و هم‌اکنون درحال جذب
                    سریع متخصصان برای گسترش تیم خود است. این حرکت ماسک زمانی
                    انجام می‌شود که او درگیر اختلافات طولانی‌مدت با «سم آلتمن»،
                    هم‌بنیان‌گذار OpenAI، درباره جهت‌گیری این شرکت است. ماسک
                    به‌تازگی پیشنهادی 97 میلیارد و 400 میلیون دلاری برای خرید
                    OpenAI ارائه کرده بود که البته سم آلتمن و هیئت‌مدیره OpenAI
                    آن را رد کردند. همچنین استارتاپ xAI ایلان ماسک طبق گزارش‌ها
                    هم‌اکنون به‌دنبال جذب ۱۰ میلیارد دلار سرمایه جدید است.
                  </p>
                </div>
              </div>
            </div>

            <div
              className="row col-12"
              style={{
                borderBottom: "2px solid #000",
                paddingTop: "8px",
                marginTop: "8px",
              }}
            >
              <div className="row">
                <div
                  className="col-xl-4 col-12"
                  style={{ display: "flex", justifyContent: "center" }}
                >
                  <img
                    src="https://static.digiato.com/digiato/2025/02/DeepSeek-1_3-910x600.jpg.webp"
                    alt="elon"
                    className="img-ai"
                  />
                </div>
                <div className="col-xl-8 col-12">
                  <h1 className="title-ai">
                    استارتاپ دیپ‌سیک ظاهراً در پی توسعه تراشه هوش مصنوعی اختصاصی
                    است
                  </h1>
                  <p className="des-ai">
                    گزارش‌های تازه حکایت از آن دارند که استارتاپ هوش مصنوعی
                    دیپ‌سیک نیز مثل OpenAI قصد دارد به جمع تولیدکنندگان
                    تراشه‌های هوش مصنوعی بپیوندد. white تبلیغاتافراک استارتاپ
                    دیپ‌سیک توانسته با مدل‌های رایگان و قدرتمند خود محبوبیت
                    زیادی میان کاربران به دست بیاورد و حتی برخی رقبای غربی خود
                    را به چالش بکشد. این استارتاپ نوپا روی توسعه مدل‌های هوش
                    مصنوعی تمرکز کرده اما به ادعای نشریه DigiTimes, قصد تولید
                    تراشه هوش مصنوعی اختصاصی خود را هم دارد.
                  </p>
                  <p className="des-ai">
                    این گزارش جزئیاتی از تراشه مدنظر دیپ‌سیک افشا نمی‌کند اما
                    مدعی است این استارتاپ مشغول استخدام فعالان صنعت تراشه برای
                    کار روی این پروژه است. البته توسعه تراشه هوش مصنوعی اختصاصی
                    توسط دیپ‌سیک قطعاً آسان نخواهد بود. به‌دلیل تحریم‌های آمریکا
                    دسترسی شرکت‌های چینی به تراشه‌ها و فناوری‌های تولید
                    تراشه‌های پیشرفته هوش مصنوعی محدود شده است. TSMC نیز
                    به‌تازگی اعلام کرده محدودیت‌های بیشتری روی صادرات تراشه به
                    چین وضع می‌کند. دیپ‌سیک درحال‌حاضر برای تأمین تراشه‌های هوش
                    مصنوعی خود به هواوی وابسته است و محصولات هواوی اغلب از لحاظ
                    فناوری از رقبا عقب‌ترند. این مسئله توسعه مدل‌های دیپ‌سیک را
                    کند می‌کند. از انویدیا نیز به‌عنوان یکی از تأمین‌کنندگان
                    اصلی تراشه‌های دیپ‌سیک نام می‌برند. براساس گزارش‌ها، دیپ‌سیک
                    توانسته مجموعاً ۲۰ هزار تراشه هوش مصنوعی H800 و H100 را با
                    مجموع ارزش یک‌میلیارد دلار از انویدیا بخرد. این تراشه‌ها
                    مخصوص بازار چین توسعه داده شده‌اند. بسیاری از شرکت‌هایی که
                    هم‌اکنون مشتریان تراشه‌های هوش مصنوعی انویدیا هستند، برای
                    کاهش اتکای خود به این شرکت سراغ توسعه تراشه‌های اختصاصی
                    رفته‌اند. دیپ‌سیک ادعا می‌کند برای توسعه مدل‌های هوش مصنوعی
                    خود کمتر از ۶ میلیون دلار هزینه کرده است. این ادعا از همان
                    ابتدا با واکنش‌های متفاوتی روبه‌رو شد و حتی مدیر ارشد واحد
                    هوش مصنوعی گوگل نیز چنین ادعایی را اغراق‌آمیز خواند.
                  </p>
                </div>
              </div>
            </div>

            <div
              className="row col-12"
              style={{
                paddingTop: "8px",
                marginTop: "8px",
              }}
            >
              <div className="row">
                <div
                  className="col-xl-4 col-12"
                  style={{ display: "flex", justifyContent: "center" }}
                >
                  <img
                    src="https://cdn.punchng.com/wp-content/uploads/2025/02/16062942/Grok.jpeg"
                    alt="elon"
                    className="img-ai"
                  />
                </div>
                <div className="col-xl-8 col-12">
                  <h1 className="title-ai">
                    رقابت جدی‌تر با OpenAI؛ xAI هزاران نیروی جدید برای آموزش
                    گراک استخدام می‌کند
                  </h1>
                  <p className="des-ai">
                    شرکت هوش مصنوعی xAI که ایلان ماسک آن را تأسیس کرده، قصد دارد
                    سال جاری میلادی هزاران نفر را برای کمک به توسعه چت‌بات Grok
                    استخدام کند. این شرکت به‌دنبال نیروهای متخصص در حوزه‌های
                    حقوق، STEM (علوم، فناوری، مهندسی و ریاضی) و مترجمان دوزبانه
                    است. white تبلیغاتافراک طبق گزارش «Businessinsider»،
                    درحال‌حاضر xAI بیش از 900 مربی هوش مصنوعی (AI Tutors) دارد
                    که نقش کلیدی در آموزش مدل‌ها ایفا می‌کنند. این شرکت برخلاف
                    بسیاری از رقبای خود، به‌جای استفاده از آژانس‌های واسطه،
                    مستقیم در آمریکا نیرو جذب می‌کند.
                  </p>
                  <h1 className="title-ai">
                    سیستم نظارت و شرایط کاری مربیان Grok
                  </h1>
                  <p className="des-ai">
                    کارکنان xAI تحت نظارت سیستم پیشرفته‌ای به نام «Starfleet
                    Academy» کار می‌کنند که زمان صرف‌شده برای هر وظیفه را محاسبه
                    و کیفیت کار را ارزیابی می‌کند. طبق اطلاعات منتشرشده، حقوق
                    این مربیان بین 35 تا 65 دلار در ساعت است و افراد می‌توانند
                    در چند ماه به موقعیت‌های مدیریت تیم ارتقای پیدا کنند. ایلان
                    ماسک گراک این مربیان در گروه‌های مختلفی مانند STEM، کدنویسی،
                    ترجمه و مربیان عمومی هوش مصنوعی فعالیت دارند. برخی پروژه‌های
                    آنها شامل بهبود درک زبان‌های مختلف توسط Grok، تحلیل و پردازش
                    صدا در محیط‌های پرسروصدا و بهینه‌سازی توانایی چت‌بات در
                    خلاصه‌سازی و تفسیر محتوای متنی و تصویری در پلتفرم X است.
                  </p>
                  <h1 className="title-ai">
                    xAI در رقابت با OpenAI، گوگل و متا
                  </h1>
                  <p className="des-ai">
                    این اقدام در شرایطی انجام می‌شود که رقابت میان xAI و
                    شرکت‌های بزرگی، مانند OpenAI، گوگل و متا برای برتری در حوزه
                    هوش مصنوعی و چت‌بات‌های پیشرفته شدت گرفته است. xAI سال گذشته
                    خوشه محاسباتی عظیمی در ممفیس ایالت تنسی آمریکا راه‌ انداخت
                    که ایلان ماسک آن را بزرگ‌ترین خوشه محاسباتی جهان نامیده.
                    علاوه‌براین، xAI در آخرین دور تأمین مالی خود، ۶ میلیارد دلار
                    سرمایه جذب کرد که نشان‌دهنده جاه‌طلبی‌های بزرگ این شرکت در
                    حوزه هوش مصنوعی است. ایلان ماسک و گروهی از سرمایه‌گذاران
                    اخیراً پیشنهادی ۹۷ میلیارد و 400 میلیون دلاری برای تصاحب
                    OpenAI ارائه دادند اما «سم آلتمن»، مدیرعامل OpenAI، پاسخ داد
                    این شرکت فروشی نیست. با این استخدام گسترده، xAI می‌کوشد
                    موقعیتش را به‌عنوان یکی از بازیگران اصلی صنعت هوش مصنوعی
                    تثبیت کند و فاصله‌اش را با رقبا کاهش دهد. آیا گراک می‌تواند
                    به تهدیدی جدی برای ChatGPT و دیگر چت‌بات‌های هوش مصنوعی
                    تبدیل شود؟ باید منتظر ماند و دید. xAI ایلان ماسک
                  </p>
                </div>
              </div>
            </div>
          </div>
        </div>
        <Comment />
      </>
    );
}
 
export default AINews;