import React from 'react';
import './home.css';
import Comment from './comment';

const Qwen = () => {
    return (
      <>
        <div>
          <head>
            <title>Qwen، رقیب جدی ChatGPT</title>
          </head>
        </div>
        <h1 className="title-post">Qwen، رقیب جدی ChatGPT</h1>
        <div style={{ display: "flex", justifyContent: "center" }}>
          <img
            className="img"
            src="https://logowik.com/content/uploads/images/qwen-ai9316.logowik.com.webp"
            alt="Qwen2.5"
          />
        </div>
        <div className="des-container">
          <p className="des">
            تب‌وتاب هوش مصنوعی با افزایش محبوبیت دیپ‌سیک بار دیگر افزایش یافت و
            اکنون علی‌بابا مدل هوش مصنوعی پیشرفته‌ای با قابلیت کنترل کامپیوتر
            توسعه داده است.
          </p>
          <p className="des">
            درحالی‌که آزمایشگاه هوش مصنوعی دیپ‌سیک چین این روزها توجه بسیاری از
            فعالان فناوری را به خود جلب کرده، یکی از رقبای اصلی آن در داخل چین،
            یعنی علی‌بابا هم دست‌به‌کار شده است تا مدل‌های پیشرفته‌اش را به همه
            نشان دهد.
          </p>
          <p className="des">
            تیم Qwen علی‌بابا روز دوشنبه از خانواده‌ی جدید مدل‌های هوش مصنوعی به
            نام Qwen2.5-VL رونمایی کرد که می‌تواند کارهایی مثل تحلیل متن و تصویر
            را انجام دهد. این مدل‌ها می‌توانند فایل‌ها را تجزیه و تحلیل کنند،
            ویدیوها را بفهمند، اشیای موجود در تصاویر را بشمارند و حتی کامپیوتر
            را کنترل کنند؛ قابلیتی مشابه مدلی که اخیراً OpenAI در Operator معرفی
            کرد.
          </p>
          <p className="des">
            طبق گفته‌ی تیم Qwen، بهترین مدل Qwen2.5-VL در بنچمارک‌ها موفق شد مدل
            GPT-4o از OpenAI، مدل Claude 3.5 Sonnet از Anthropic و Gemini 2.0
            Flash از گوگل را در طیف وسیعی از ارزیابی‌های مربوط به درک ویدیو،
            ریاضیات، تحلیل اسناد و پاسخ به سؤالات شکست دهد.
          </p>
        </div>
        <div style={{ display: "flex", justifyContent: "center" }}>
          <img
            className="img"
            src="https://api2.zoomit.ir/media/qwen-2-ai-67987867fe65aa32ee094521?w=750&q=80"
            alt="Qwen2.5"
          />
        </div>
        <div className="des-container">
          <p className="des">
            Qwen2.5-VL که برای آزمایش در اپلیکیشن Qwen Chat علی‌بابا و دانلود از
            پلتفرم توسعه‌دهندگان هوش مصنوعی Hugging Face در دسترس قرار دارد،
            قابلیت تحلیل نمودار و تصاویر را دارد، داده‌ها را از اسکن فاکتورها و
            فرم‌ها استخراج و ویدیوهای چندساعته را درک می‌کند. تیم Qwen همچنین
            می‌گوید که Qwen2.5-VL توانایی تشخیص حق امتیاز فیلم و سریال و همچنین
            طیف گسترده‌ای از محصولات را دارد؛ قابلیتی که نشان می‌دهد این مدل‌ها
            احتمالاً تا حدی روی آثار دارای حق کپی‌رایت آموزش دیده‌اند.
          </p>
          <p className="des">
            Qwen2.5-VL به‌عنوان هوش مصنوعی ساخت شرکت چینی، محدودیت‌های خاصی
            دارد. وقتی از بزرگ‌ترین و توانمندترین مدل Qwen2.5-VL، یعنی
            Qwen2.5-VL-72B درخواست شود در مورد «اشتباهات شی جین پینگ» صحبت کند،
            Qwen Chat پیام خطا نمایش خواهد داد.
          </p>
          <p className="des">
            یکی از جالب‌ترین ویژگی‌های Qwen2.5-VL، تعامل با نرم‌افزارها، هم در
            کامپیوترهای شخصی و هم در گوشی‌های هوشمند است. به‌ عنوان مثال این مدل
            می‌تواند اپلیکیشن Booking.com را روی اندروید اجرا و پروازی از چونگ
            کینگ به پکن را رزرو کند.
          </p>
          <p className="des">
            در ویدیوی دیگری، مدل Qwen2.5-VL برنامه‌ها را روی دسکتاپ لینوکس کنترل
            می‌کند، اما به‌نظر نمی‌رسد که فراتر از جابه‌جایی بین تب‌ها کار خاصی
            انجام دهد. شاید به همین دلیل باشد که بنچمارک Qwen نشان می‌دهد
            Qwen2.5-VL امتیاز پایینی کسب کرده است.
          </p>
          <p className="des">
            دو مدل کوچک‌تر و ساده‌تر در سری Qwen2.5-VL، یعنی Qwen2.5-VL-3B و
            Qwen2.5-VL-7B، تحت مجوز permissive در دسترس قرار دارند. به‌هرحال،
            مدل شاخص Qwen2.5-VL-72B تحت مجوز سفارشی علی‌بابا است که شرکت‌ها و
            توسعه‌دهندگانی را که بیش از ۱۰۰ میلیون کاربر فعال ماهانه دارند، ملزم
            می‌کند قبل از استقرار تجاری مدل، از علی‌بابا مجوز بگیرند.
          </p>
        </div>
        <Comment/>
      </>
    );
}
 
export default Qwen;